[
{   "image":"Arisalu.jpg",
    "name":"Ariselu",
    "description":"Ariselu (Traditional sweet made with the finest ingredients - Rice flour, jaggery and pure ghee. These are cherished part of celebrations), also known as Adhirasam /Kajjaya/ Athirasa in some parts of South India. In Andhra and Telengana (Telugu States) these are called Ariselu. In Tamil Nadu they call it as Adhirasam, In Karnataka they call it as Kajjaya. They taste amazing when they are deep fried in Ghee, called as Nethi Ariselu (Ghee Ariselu). This is a Traditional Sweet in Andhra Pradesh and Telangana. This sweet has it's own importance when it comes to festivals and functions like Makara Sankranthi, Deepavali (Diwali), Vinayaka Chavithi, Dusshera and even during engagement functions, weddings and house-warming occations.",
    "aa":270,
    "bb":540,
    "cc":810,
    "ii":"Rs. 270.00",
    "total":"Total:-270.00"
},
{   "image":"bandar_laddu_1.jpg",
    "name":"Bandar-Laddu",
    "description":"Bandar Laddu is also known as Thokkudu Laddu, It's a popular and delicious sweet in Andhra Pradesh that is smooth creamy & melts in the mouth. These Bandar Laddu that just melt up in the mouth with the best smooth creamy texture and which gives great aroma of ghee and cardamom powder. Our Bandar Mithai master Chefs have 3 decades of expirence in making these Bandar Laddu with right creamy texture comes from pounding the mix in appropriate stone plate.",
    "aa":250,
    "bb":500,
    "cc":1000,
    "ii":"Rs. 250.00",
    "total":"Total:-250.00"
},
    {   "image":"bellam_sunnundalu.jpg",
        "name":"Bellam-Sunnundalu",
        "description":"Bellam Sunnundallu is a Tastiest, Popular, Healthiest and Classic Telugu sweet made of Roasted Urad dal, Pure Ghee and Premium Jaggery. This is a popular sweet at festival seasons like Sankranthi & Diwali. Bellam Sunnundalu are high in nutritious values which contains calcium that makes bones stronger",
        "aa":220,
        "bb":440,
        "cc":880,
        "ii":"Rs. 220.00",
    "total":"Total:-220.00"
    },
    {
        "image":"Besanladdu_1_1.jpg",
        "name":"Besan-Laddu",
        "description":"Besan laddu is smooth and soft in texture, If you're referring to the soft and moist texture, as the against the dry and crisp texture of other ladoos. Its predominantly due to the innate texture of Besan which is soft and smooth. Ghee and Sugar in combination with Besan enhance the moist texture. Besan laddu can be used for any accasion and for an regular meals",
        "aa":230,
        "bb":460,
        "cc":920,
        "ii":"Rs. 230.00",
    "total":"Total:-230.00"
    },
    {
        "image":"bombay_halwa.jpg",
        "name":"Bombay-Halwa",
        "description":"Bombay Halwa is one of the Indian favorite sweet. Our Halwa is Fully Loaded with cashews to make sure you fall for it. Bombay Halwa, our signature sweet with a delicious layer of condensed milk, sugar, pure ghee, and filled with roasted nuts of joy in every bite. Bombay Halwa has a rich chewy texture filled with cashew nuts make it lip-smacking and luxuriant sweet.",
        "aa":330,
        "bb":660,
        "cc":1320,
        "ii":"Rs. 330.00",
    "total":"Total:-330.00"
    },
    {
        "image":"dry-fruits-punch-dates.jpg",
        "name":"Dry-Fruits-Punch-Dates",
        "description":"A Rich Dates and Honey melted in Pure Ghee with generously added crunchy Cashew nuts, Almonds and shredded Pistachio. A perfect Sweet to share with friends and family during special occasions, fasting, diet or simply relish as a dessert. Enjoy this classic premium Dryfruit Punch that is made fresh for every order with 100% natural ingredients Almond, Cahsew nuts, Pistachio, Dates, Honey & Pure Ghee. Contains no flour or other binders. This product contains no additives, preservatives or artificial flavourings. It is 100% natural. Once you received the Sweet box please keep in a cool and dry place. Ideal temperature is at room temperature 25 to 28 degree Celsius. Avoid exposure to moisture and direct sunlight. Do not refrigerate. Keep it in an airtight container Shelf life: 45 days from the date of manufacturing.",
        "aa":400,
        "bb":800,
        "cc":1600,
        "ii":"Rs. 400.00",
    "total":"Total:-400.00"
    },
    {
        "image":"dryfruitpootharekulunew_1_1.jpg",
        "name":"Dry-Fruit-Pootharekulu",
        "description":"Dry Fruit Pootharekulu, these delicious layers are stuffed with premium dry fruits for an extra dose of decadent delight. Ingredients of Dry Fruit Pootharekulu: Pure Ghee, Premium Jaggery / Sugar (Based on your preference), Cashew nuts, Pista, Badam (Almonds), Rice Flour Wafer (We use only Handpicked Premium Ingredients)",
        "aa":200,
        "bb":400,
        "cc":800,
        "ii":"Rs. 200.00",
    "total":"Total:-200.00"
    },
    {
        "image":"Ghee-Rava-Laddu.jpg",
        "name":"Rava-Laddu",
        "description":"Honey Rava Laddu is a delicious Indian Sweet made with suji. This Honey Rava laddu is Just melted in the mouth. Made using the finest ingredients—pure desi ghee, Sooji, and coconut. our laddus are a cherished part of celebrations, large and small.",
        "aa":150,
        "bb":300,
        "cc":600,
        "ii":"Rs. 150.00",
    "total":"Total:-150.00"
    },
    {
        "image":"GheeBadusha.jpg",
        "name":"Badusha",
        "description":"Balushahi is a traditional dessert originating from the Indian subcontinent. It is similar to a glazed doughnut in terms of ingredients, but differs in texture and taste. In South India, a similar pastry is known as badushah.",
        "aa":250,
        "bb":500,
        "cc":1000,
        "ii":"Rs. 250.00",
    "total":"Total:-250.00"
    },
    {
        "image":"Honey-Mysore-Pak.jpg",
        "name":"Honey-Mysore-Pak",
        "description":"Ingredients of Honey Mysore Pak: Natural Honey, Sugar, Pure Desi Ghee, All Purpose Flour, Cardamom, and Milk Powder. Mysore Pak was first prepared in the kitchens of the Mysore Palace during the regime of Krishna Raja Wadiyar IV, by a palace cook named Kakasura Madappa. Madappa made a concoction of gram flour, ghee, and sugar. When asked its name, Madappa had nothing in mind, simply called it the 'Mysuru Pak. Pak (or paka, more precisely) in Kannada means sweet. It is traditionally served at weddings and other festivals in southern India and is very popular in baby showers as well.",
        "aa":350,
        "bb":700,
        "cc":1400,
        "ii":"Rs. 350.00",
    "total":"Total:-350.00"
    },
    {
        "image":"icecreamburfi_1_1.jpg",
        "name":"Ice-Cream-Burfi",
        "description":"Ingredients Used of Ice Cream Burfi: Pure Ghee, Sugar, Milk Powder, Vanella Powder, Glucose and Pista Shelf Life: 3 Weeks Storage Instructions: Store in a cool and dry place. Keep away from direct sunlight. Storage Temperature: Room temperature Serving Temperature: Room temperature Texture: Smooth",
        "aa":300,
        "bb":600,
        "cc":1200,
        "ii":"Rs. 300.00",
    "total":"Total:-300.00"
    },
    {
        "image":"Kaju-Katli.jpg",
        "name":"Kaju-Katli",
        "description":"Ingredients Used of kaju katli: Pure Ghee, Sugar, Milk Powder, Vanella Powder, Glucose and Pista Shelf Life: 3 Weeks Storage Instructions: Store in a cool and dry place. Keep away from direct sunlight. Storage Temperature: Room temperature Serving Temperature: Room temperature Texture: Smooth",
        "aa":150,
        "bb":300,
        "cc":600,
        "ii":"Rs. 150.00",
    "total":"Total:-150.00"
    },
    {
        "image":"Kobbariundalu-coconutladdu_1_1.jpg",
        "name":"Kobbari-Undalu",
        "description":"Since gond is a heat producing food, It is best had during the winter months. As per Ayurveda, Gond is known to boost stamina and health, helping one keeping away from falling sick due to cold and caugh. It also is known to treat low Vitamin D levels in the body. As the laddus help lubricate the joints, they are extremely powerful to reduce back pain as well as other joint pains. Usually consumed during winters. Ayurveda has always recognised the wonderful medicinal uses and health benefits of gond laddu. They are a warming food, so they provide warmth internally to the body during dipping temperatures. These laddu strengthen and nourish the bone tissue as it is rich in calcium , magnesium and also delivers some protein",
        "aa":130,
        "bb":260,
        "cc":520,
        "ii":"Rs. 130.00",
    "total":"Total:-130.00"
    },
    {
        "image":"Kova-Puri.jpg",
        "name":"Kova-Puri",
        "description":"Kova Puri (Gujiya) a Traditional Sweet shaped like moon & stuffed with Mawa & Dry Fruits. The outer covering is made of flour while the stuffing is made of Mawa.",
        "aa":200,
        "bb":400,
        "cc":800,
        "ii":"Rs. 200.00",
    "total":"Total:-200.00"
    },
    {
        "image":"kovakajjikayalu2.jpg",
        "name":"Kova-Kajji-Kayalu",
        "description":"Ingredients of Kova Kajjikayallu: Pure Desi Ghee, Coconut, Cardamom, Milk, and Jaggery Shelf Life: 8 days Pieces per Kg:25 -26 (Approx) Storage Instructions: Store in a cool and dry place. Keep away from direct sunlight. Storage Temperature: Room temperature Serving Temperature: Room temperature Texture: Smooth & Medium-hard Place of Origin: India Occasions: Must have sweet in Marriages & in all Festival time Traditional Hit for any Occasion Disclaimer: - All the accessories and properties used in the image are for reference purposes only - Actual products may vary in shape, size & color",
        "aa":210,
        "bb":420,
        "cc":840,
        "ii":"Rs. 210.00",
    "total":"Total:-210.00"
    },
    {
        "image":"Madatha-Kaja.jpg",
        "name":"Madatha-Kaja",
        "description":"Madatha Kaaja, a homemade crispy layered juicy sweet crafted with All-Purpose Flour, and pure ghee to add richness to your bit. Ingredients Used in Madatha Kaja: Pure Desi Ghee, Sugar, Corn Flour, Cardamom & All-Purpose Flour, (We use only Handpicked Premium Ingredients) Shelf Life: 8 days Pieces per Kg: 24-25 (Approx) Storage Instructions: Store in a cool and dry place. Keep away from direct sunlight. Storage Temperature: Room temperature Serving Temperature: Room temperature Texture: Smooth & Medium-hard Place of Origin: India Course: Snack, Dessert Occasions: Must have sweet in Marriages & in all Festival times. A Traditional Instant Hit for All Occasions Disclaimer: - All the accessories and properties used in the image are for reference purposes only - Actual products may vary in shape, size & color",
        "aa":180,
        "bb":360,
        "cc":720,
        "ii":"Rs. 180.00",
    "total":"Total:-180.00"
    },
    {
        "image":"Mysore-Pak.jpg ",
        "name":"Mysore-Pak",
        "description":"Ingredients of Honey Mysore Pak: Natural Honey, Sugar, Pure Desi Ghee, All Purpose Flour, Cardamom, and Milk Powder. Mysore Pak was first prepared in the kitchens of the Mysore Palace during the regime of Krishna Raja Wadiyar IV, by a palace cook named Kakasura Madappa. Madappa made a concoction of gram flour, ghee, and sugar. When asked its name, Madappa had nothing in mind, simply called it the 'Mysuru Pak. Pak (or paka, more precisely) in Kannada means sweet. It is traditionally served at weddings and other festivals in southern India and is very popular in baby showers as well. Shelf Life: 3 Weeks Pieces per Kg: 23-24 (Approx) Storage Instructions: Store in a cool and dry place. Keep away from direct sunlight. Storage Temperature: Room temperature Serving Temperature: Room temperature Texture: Smooth & Soft Place of Origin: India Alternate Names: Honey Mysore Pak, Jenu Mysore Pak, Tene Mysore Pak, Shahad Mysore Pak, Ten Mysore Pak Course: Snack, Dessert Occasions: Must have sweet in Marriages & in all Festival time Traditional Instant Hit for any occasion Disclaimer: - All the accessories and properties used in the image are for reference purposes only - Actual products may vary in shape, size & color",
        "aa":300,
        "bb":600,
        "cc":1200,
        "ii":"Rs. 300.00",
    "total":"Total:-300.00"
    },
    {
        "image":"palli_chikki.jpg",
        "name":"Palli-Chikki",
        "description":"Palli Chikki / Peanut Barfi is a traditional sweet made with the finest ingredients. Ingredients of Palli Chikki: Groundnuts, Pure Ghee, Jaggery, Liquid Glucose, Cardamom Powder, and Yellow Food Color. Shelf Life: 3 Weeks Storage Instructions: Store in a cool and dry place. Keep away from direct sunlight. Storage Temperature: Room temperature Serving Temperature: Room temperature Texture: Smooth & Medium-hard Place of Origin: India Alternate Names: Palli burfi in Telugu, Palli AvunteTamil, Shenga burfi in Kannada, Peanut Ladoo In English Course: Snack, Dessert Occasions: Must have sweet in Marriages & in all Festival times Traditional instant Hit for Every Occasion Disclaimer: - All the accessories and properties used in the image are for reference purposes only - Actual products may vary in shape, size & color",
        "aa":100,
        "bb":200,
        "cc":400,
        "ii":"Rs. 100.00",
    "total":"Total:-100.00"
    },
    {
        "image":"Rasmalai.jpg",
        "name":"Rasmalai",
        "description":"Ingredients of rasmalai: Pure Desi Ghee, Cardamom, Milk, and Jaggery Shelf Life: 8 days Pieces per Kg:25 -26 (Approx) Storage Instructions: Store in a cool and dry place. Keep away from direct sunlight. Storage Temperature: Room temperature Serving Temperature: Room temperature Texture: Smooth & Medium-hard Place of Origin: India Occasions: Must have sweet in Marriages & in all Festival time Traditional Hit for any Occasion Disclaimer: - All the accessories and properties used in the image are for reference purposes only - Actual products may vary in shape, size & color",
        "aa":160,
        "bb":320,
        "cc":640,
        "ii":"Rs. 160.00",
    "total":"Total:-160.00"
    },
    {
        "image":"soanpapdi.webp",
        "name":"Soanpapidi",
        "description":"Ghee Soan Papdi is a popular Indian Dessert. Soan papdi is traditional Indian mithai with a flaky texture. It is usually Cube-shaped and served as flakes and has a soft yet flaky texture. Ingredients of Ghee Soan Papdi: Pure Ghee, Chickpea flour, Sugar, Cardamom, and Liquid Glucose Shelf Life: 3 Weeks Pieces per Kg: 30-34 (Approx) Storage Instructions: Store in a cool and dry place. Keep away from direct sunlight. Storage Temperature: Room temperature Serving Temperature: Room temperature Texture: Smooth & Medium-hard Place of Origin: India Alternate Names: Soan papdi, Soan papri Occasions: Must have sweet in Marriages & in all Festival times Disclaimer: - All the accessories and properties used in the image are for reference purpose only - Actual products may vary in shape, size & color",
        "aa":80,
        "bb":160,
        "cc":320,
        "ii":"Rs. 80.00",
    "total":"Total:-80.00"
    }
   
]